const ExhibitionArea=	{
 		name : "COTTM2019 “主题旅行/定制游”展区",
 		content : [
 			"为更好地引领出境旅游产业发展趋势、搭建更高效的全球资源商/服务商与中国出境旅游产业运营商之间更高效的对接平台，第十五届中国出境旅游交易会（COTTM2019）将推出“狩猎主题旅行”、“医疗主题旅行”、“体育主题旅行”和“旅游技术”等定制游主题展区。 ",
 			"胡润百富2017《中国奢华旅游白皮书》的研究表明，如环游世界、轻度冒险、极地探索和自驾的主题旅行选择比例分别提高25%、52%、38%和75%。而以猎取动物为目的的探险旅游方式之一---狩猎游近年来正逐渐收到中产阶层中具有冒险精神的旅行者热捧。据不完全统计，中国每年参与国际狩猎的人数约为10万人。",
 			"在2017上半年的出境游人群中，选择体育旅游项目的人群达15.7%，并且体育旅游产业正在以每年14%的速度增长。据世界旅游组织（UNWTO）预计2020年全球体育旅游市场规模有望突破4000亿美元。体育旅游的目的地主要集中在欧洲、美洲等国家和地区。 ",
 			"2016年，VISA与牛津经济研究院共同发布的一份报告指出，预计到2025年医疗旅游市场会激增至3万亿美元，而中国将成为世界医疗旅游的主要客源国。 携程旅游在2016 年底发布的《2016年在线医疗旅游报告》也显示了医疗旅游市场的巨大需求，2016年出境医疗旅游的中国游客将超过50万人次，同比增长超过500%。 ",
 			"2016年底，Sabre Labs发布了2017影响全球旅游业新技术的报告。报告指出未来一年全球旅游行业的三大科技趋势：连接智能、对话界面和数字化现实。",
 			"由于新开设的主题专区展位面积有限，售完即止。如需预定展位，请尽快与我们联系。"
 		]
 	}

export default ExhibitionArea; 	