const TopOperators={
	name : "中国出境旅游顶级运营商",
	content : [
		{
			name : "战略合作伙伴：",
			leftAlgin : "left",
			type : 1,
			contentList:[
				{
					name : "飞猪",
					desc : "飞猪是阿里巴巴旗下全球领先的综合旅行服务平台，旨在为用户提供便捷、更高性价比的出行服务。飞猪App，提供国内及海外200000余家酒店、民宿、客栈、酒店式公寓在线预订服务；提供多条国内及出境旅游线路、电话卡、境外Wi-Fi、租车、签证等一站式服务；提供景点门票线上预订一键预约服务，覆盖国内外多家付费景点门票；提供国内航线和国际绝大多数主流航线机票、国内所有火车票的在线订购服务。2016年10月27日，阿里巴巴集团将旗下旅行品牌“阿里旅行”升级为全新品牌“飞猪”，英文名“Fliggy”。",
					advantage:{
						name : "业务类型/类目特色",
						leftAlgin : "left",
						list : [
							"机票：整合国内外航空公司和机票代理商资源，提供国内、国际全覆盖的机票预订服务。致力于在线机票平台服务标准的建立，通过技术手段独家实现航司标准退改签的“放心飞”。",
					 		"酒店/客栈：覆盖国内外高端集团酒店、经济连锁型酒店、单体酒店及客栈公寓等多种类型，满足广泛的旅行住宿需求。独家产品“未来酒店”革命性提升消费者的入住体验，成为酒店行业的新标准。",
					 		"景点门票：覆盖全球5000余家景区，近20000个门票票种，是目前国内最大的线上景区门票销售服务平台。独家产品“未来景区”全面升级游客的购票与游玩体验水平，提升景区的运营服务能力。",
					 		"签证：国内最大的在线签证平台，提供全球签证资源。",
					 		"目的地游玩：国内最大的目的地旅行预订平台，提供旅行用车、wifi租赁、一日游、游玩单项预订等广泛丰富的目的地当地游玩项目。",
					 		"度假打包产品：入驻各类旅游商家超过22000个，覆盖150多个国家和地区，1200多个城市。商品和服务品类极为丰富，满足消费者个性化、碎片化的旅行需求。"
						]
					},
					imgUrl : "static/images/Partners/fliggy.png"
				},{
					name : "同程旅游",
					desc : "同程网络科技股份有限公司（简称“同程旅游”）是中国领先的休闲旅游在线服务商，创立于2004年，总部设在中国苏州，员工12000余人，注册资本20269万元。同程旅游的高速成长和创新的商业模式赢得了业界的广泛认可，2014年先后获得腾讯、携程等机构逾20亿元人民币投资。2015年7月，同程旅游再次获得万达、腾讯、中信资本等超过60亿元人民币的战略投资。同程旅游是国家高新技术企业、商务部首批电子商务示范企业，“同程”商标荣获“中国驰名商标”，同程旅游连续四年入选“中国旅游集团20强”，2015年位列第8名，是中国在线旅游行业三大企业集团之一。新的十年，公司以“休闲旅游第一名”为战略目标，目前公司在中国景点门票预订市场和邮轮领域处于领先位置，并积极布局境外游、国内游、周边游等业务板块。同程旅游旗下运营同程旅游网(www.LY.com)和同程旅游手机客户端， 2016年服务人次将达到3.5亿，年均增长300%，让更多人享受旅游的乐趣是同程旅游的使命。",
					imgUrl : "static/images/Partners/img_logo_4.png"
				}
			]
		},{
			name : "合作伙伴：",
			leftAlgin : "left",
			type : 2,
			contentList:[
				{
					name : "众信旅游",
					desc : "北京众信国际旅行社股份有限公司（简称“众信旅游”），成立于1992年 , 是经国家旅游局、北京市工商行政管理局批准设立的具有独立法人资格的股份制企业，特许经营中国公民出境、入境、国内旅游业务。2014年1月23日，众信旅游成功在深交所挂牌上市，成为A股市场上首家民营旅行社上市公司。股票代码：002707。公司主要经营出境游批发、零售、商务会奖旅游等业务。并依托现有出境游业务优势，致力于打造全方位出境综合服务平台，提供出境旅游、商务会奖、游学及留学教育、移民置业、医疗体检、体育旅游、出境及海外金融、保险等一系列出境综合服务。业务目的地覆盖欧洲、大洋洲、非洲、 中东、美洲、亚洲、南北极等全球主要目的地国家和地区。总部设在北京，并在上海、河北、成都、沈阳、哈尔滨、西安、武汉、厦门、天津、重庆、杭州、昆明、青岛等地设有分公司，拥有员工3500余人，年服务人次超过100万人。",
					type : 1,
					imgUrl : "static/images/Partners/img_logo_2.png"
				},{
					name : "凯撒旅游",
					desc : "凯撒旅游创始于1993年，总部设在北京，经过20多年的稳健发展，相继在汉堡、巴黎、伦敦、洛杉矶等7个海外核心城市设有分支机构，在中国的北京、上海、广州、成都以及沈阳等40余个口岸及核心商业城市设有分子公司。2013年，凯撒旅游凭借先进的运营模式、领先的产品理念、强大的市场占有率等综合因素，被北京市旅行社等级评定委员会评为最高等级旅行社——5A级旅行社。2015年10月，凯撒旅游成功上市登陆A股市场，成为资本市场中的一员。股票代码：SZ000796。经营范围包括出境旅游（许可证号：L-BJ-CJ00051）、国内旅游、会奖旅游、旅游电子商务等业务。截至目前，凯撒旅游旗下拥有覆盖全球100多个国家和地区、超过8,000种服务于不同人群的高端旅游产品。凯撒旅游成功跻身于国家旅游局发布的“全国百强旅行社”之列，连续多次获评“中国出境游十大批发商”。",
					type : 2,
					imgUrl : "static/images/Partners/img_logo_3.png"
				},{
					name : "中青旅",
					desc : "中青旅控股股份有限公司(简称“中青旅”) 是共青团中央直属企业，是中国改革开放后成立的第一家旅行社(1980年)、中国旅行社行业第一家A股上市公司(1997年)。作为与国家改革开放同生共长的行业龙头企业，中青旅以创新为发展的根本推动力，不断推进旅游价值链的整合与延伸，在景区、会奖、度假、观光、差旅、酒店运营，尤其是线上业务等领域具有较强的竞争优势。目前，中青旅已达到年接待游客突破1000万人次、营业收入超100亿元的经营规模，已成为中国旅游行业的领先品牌和综合运营商之一。中青旅是中国旅行社协会会长单位、国家旅游标准化首批示范单位、全国旅游服务质量标杆单位、中国旅行社行业唯一的中国质量奖提名奖，“中青旅”亦被国家工商总局评定为“中国驰名商标”。",
					type : 1,
					imgUrl : "static/images/Partners/cyts.png"
				},{
					name : "途牛旅游网",
					desc : "途牛旅游网创立于2006年10月，以“让旅游更简单”为使命，为消费者提供由北京、上海、广州、深圳等180个城市出发的旅游产品预订服务，产品全面，价格透明，全年365天24小时400电话预订，并提供丰富的后续服务和保障。目前，途牛旅游网提供100万余种旅游产品供消费者选择，涵盖跟团、自助、自驾、邮轮、酒店、签证、景区门票以及公司旅游等，已成功服务累计超过1500万人次出游。同时基于途牛旅游网全球中文景点目录以及中文旅游社区，可以更好地帮助游客了解目的地信息，妥善制定好出游计划，并方便地预订旅程中的服务项目。",
					type : 2,
					imgUrl : "static/images/Partners/img_logo_5.png"
				},{
					name : "康辉旅游",
					desc : "中国康辉旅行社集团有限责任公司（简称“康辉旅游”）创建于1984 年，总部设在北京，是国家特许经营中国公民出境旅游、大陆居民赴台湾旅游的组团社，也是中国旅行社协会副会长单位，国际航空运输协会（IATA）及亚太协会（PATA）会员单位。历经三十余年发展，康辉已成为全国大型骨干旅行社之一。康辉业务全面覆盖出境游、入境游、国内游、赴台游、邮轮旅游、签证、机票代理、定制旅游、差旅服务、会展商务等业务，是中国综合旅游服务运营商之一，也是中国旅游用户最多的企业之一。康辉旅游旗下拥有300 余家子、分公司，超过8000 家的门店遍布全国，年营业收入逾百亿。2016年康辉进行战略升级，着手布局全方位旅游升级服务，致力于成为中国最具实力的全渠道旅游综合运营商，以满足消费者对旅游更深层次的需求和渴望。",
					type : 1,
					imgUrl :  "static/images/Partners/cct.png"
				},{
					name : "捷达旅游",
					desc : "北京捷达假期国际旅行社有限公司（下称“捷达旅游”）以中国公民赴东南亚、日韩及邮轮为核心业务。其“捷达假期”品牌成立于1993年，主营内容包括：一、推广团队观光旅游；二、开发主题旅游、深度游及自由行等差异化高端产品；三、专业承办商务考察、会展旅游及奖励旅游项目。2005至2015年度，捷达旅游连年被旅游同业评选为“中国出境游十大批发商”，并在东南亚和邮轮市场评选中，排名稳居全国榜首。秉承“诚信为本、服务至上”的经营宗旨，以回报至尊的同行客户和广大游客。",
					type : 2,
					imgUrl : "static/images/Partners/img_logo_7.png"
				},{
					name : "华远国旅",
					desc : "华远国际旅游有限公司成立于1993年，是中国国家旅游局首批批准的特许经营中国公民出入境旅游的国际旅行社, 中国百强旅行社,2013年荣获北京市5A旅行社称号。公司总部设立在北京，目前在上海，广州，武汉，昆明，成都，香港等地设有分公司，员工超过500余人。华远国旅出境旅游旗下批发品牌“翔龙万里行”被誉为“出境旅行专家“，其业务涵盖区域覆盖欧洲、澳洲、非洲、美洲、亚洲，南北极，邮轮，业务范围涵盖团队观光旅游、休闲度假旅游、商务会展、会议奖励旅游、完全自由行、顶级奢华旅游等。到目前为止，华远国旅在全国26个省4个直辖市76个城市共服务代理商超过5000余家，是目前中国最大的出境旅行综合批发商。",
					type : 1,
					imgUrl : "static/images/Partners/20150831141835.jpg"
				},{
					name : "百程旅行网",
					desc : "百程旅行网是中国领先的出境旅行服务商。作为一家由传统旅行社转型而来的互联网公司，百程旅行网充分利用“互联网+”的优势，业务全面覆盖六大板块：签证服务、专属定制、自由行、主题团组、国际单项、企业国际商旅服务，为消费者提供“一站式”服务。2015年为超过86万消费者提供优质出境旅行服务，2016年预计服务人次200万。百程旅行网于2016年4月成功登陆新三板挂牌交易，股票代码：836925，成为中国出境旅游O2O第一股。百程旅行网专注出境旅行17年，凭借“科技创新和服务体验”的优质表现被北京市旅游委评定为“5A级旅行社”， 2015年度首都旅游“紫禁杯”集体奖和个人奖，同时被业内媒体评为“10大在线旅行商”“金牌签证服务商”。",
					type : 2,
					imgUrl : "static/images/Partners/img_logo_11.png"
				},{
					name : "新景界",
					desc : "深圳国旅新景界（简称“新景界”），成立于1954年，是广东成立最早，规模最大，出境线路最丰富，成团率最高的旅行社之一。新景界于2000年在全国国旅系统中第一个改制成为股份制公司，并创立了“国旅新景界”品牌，2002年在全国旅行社行业首倡“品质旅游”运动，在国家旅游局公布的2010年出境游十强旅行社中排名全国第三，2011深圳举办第26届世界大学生大运会，新景界为“深圳邀请世界”大运信使全球宣传活动指定旅游服务商。截至目前，新景界已经拥有19家大型分公司主管旅游业的不同产品业务，服务范围涵盖全球区域旅游产品至航空机票、领队服务等。而凭借着公司出色的旅游操作能力及丰富资源，新景界得以服务国内优质集团/机构客户，如IBM、SIEMENS、Lenovo、中国联通、华为等。",
					type : 1,
					imgUrl : "static/images/Partners/img_logo_8.png"
				},{
					name : "广之旅",
					desc : "广之旅国际旅行社股份有限公司成立于1980年12月5日，是华南旅游航母岭南集团旗下成员企业，国内唯一获得全国旅游业质量管理最高荣誉“中国用户满意鼎”的综合性强社；全国首批、广东首家获得国家质检总局、国家旅游局认定为年度“全国旅游服务质量标杆单位”的旅行社企业，首家获得广东省政府设立的最高质量奖项——“广东省政府质量奖”的服务业企业。2012-2014年，广之旅连续三年入选中国服务业500强。在国家旅游局最新公布的全国百强旅行社排名中，广之旅位列全国第五，广东第一。广之旅主要经营出境游、国内游、入境游等业务，同时兼营国际国内航空票务代理、景区开发与管理、会展服务、旅游汽车出租、海外留学咨询、物业管理、信息技术咨询服务、计算机技术开发、技术服务等业务。",
					type : 2,
					imgUrl : "static/images/Partners/img_logo_9.png"
				},{
					name : "重庆海外旅业（旅行社）集团有限公司",
					desc : "重庆海外旅业（旅行社）集团有限公司成立于1984年，已连续十六年进入中国百强国际旅行社行列，是中国旅行社集团十强企业。旗下品牌旅游百事通（O2O）借助“互联网+”的方式重塑产品和渠道，推进了传统旅游业的升级迭代。目前已完成在重庆、四川、江苏、浙江等23个省市的布局，营业网点5000多家，年组团人数达600万人次，年销售额60亿。",
					type : 1,
					imgUrl : "static/images/Partners/img_logo_10.png"
				},{
					name : "易游天下",
					desc : "易游天下国际旅行社（北京）有限公司（简称“易游天下”）成立于2008年12月，总部位于北京，定位B2B渠道运营商角色，依托探路者控股集团户外、旅行、体育三大事业群资源，凭借成熟的品牌建设和创新商业模式，秉承重度垂直理念，加大线上线下布局，整合上游产品及下游销售渠道，打造户外+旅行生态圈。易游天下在全国设立甘肃易游、四川易游、崇礼易游、美景联动、探路者国际旅行社等独立子公司，自主研发体验式旅行产品；发展旅行规划师、门市，联合旗下绿野国际旅行社及其他分销体系，为广大游客提供有温度的体验式旅行产品。目前拥有体验式旅行产品线路近万条、旅行规划师2000多位、门市200余家。2016年，占地1600平的探路者旅行体验中心于北京市朝阳区光华路SOHO二期正式运营，致力于打造中国最大的体验式旅行服务中心，大力发展有温度的体验式旅行和旅行规划师项目。",
					type : 2,
					imgUrl : "static/images/Partners/img_logo_13.png"
				},{
					name : "在路上旅业",
					desc : "在路上旅业，成立于2004年，总部设在北京，拥有 在路上联盟、在路上旅游、在路上商旅、山水股份四大板块，经过十多年的发展，队伍逐渐壮大，目前已有团队近1000人，在美国、上海、西安设立了分公司，通过自身优秀的团队服务理念以及数十年沉淀的行业理解和整合能力，为客户提供优质的旅游、航空及差旅产品解决方案。在路上联盟，作为国内领先的旅游大交通解决方案提供商，致力于为旅行社同业提供大交通采购需求，为入境、出境、境外电子和会奖、会展、劳务、游学、邮轮、欧铁客户解决一系列大交通问题，培养资深的产品规划师来为客户提供线路规划、成本预算、紧急预防、应急预案等，为客户提供优质的采购解决方案。",
					type : 1,
					imgUrl : "static/images/Partners/img_logo_14.png"
				},{
					name : "奇飞网",
					desc : "奇飞网（KeyFare）是一家专注于国际机票B2B平台的技术型公司，专注于服务国内万千传统旅行社国际机票业务。KeyFare系统作为唯一的全实时国际机票行程白屏查询系统，具备100%准确的即时航班价格、舱位余座数数据。用户无需国际机票专业操作技能，即可通过系统具备超过专业票务操作的报价效率。经统计，任何行程均可实现3分钟完成报价，并且系统具备白屏占座功能，满足旅行社对机票价格在某一时段内可控的业务需求。此外，系统整合国内外优质出票供应商，保证用户采购机票具备差价优势，增加业务利润率。",
					type : 2,
					imgUrl : "static/images/Partners/img_logo_19.png"
				},{
					name : "山水股份",
					desc : "山水假日 ( 北京 ) 国际旅行社股份有限公司作为国内领先的全球出行解决方案提供商。山水股份成立于2001 年，总部设在北京，经过十多年的发展壮大，在美国、香港、上海、西安、成都设立了分（子）公司。2015 年 10 月，公司成功登陆新三板，证券代码：833741。2017年5月，进入新三板创新层。山水股份的三大业务板块分别是旅游及定制、电商及自由行和航空出行。旅游及定制板块为客户提供品质跟团游及一手的单团定制服务；电商及自由行板块以“机+X”为主攻方向；航空出行板块专注于提供航空解决方案，坚持7*24h的专业服务，具有强大的资源采购优势。山水股份近期连续荣获“最佳定制游公司”、“最佳航空解决方案提供商”、“最具成长性旅游新三板企业”等多项大奖。",
					type : 1,
					imgUrl : "static/images/Partners/shanshui.png"
				},{
					name : "指南猫",
					desc : "指南猫是“为旅行指南的猫”的缩写。指南猫旅行是一款连接旅游人士和旅行达人的服务型软件，有温度的达人服务和高效率的智能技术，将帮助您解决自由行做攻略的难题，为您提供个性化的旅行方式，是一个值得信赖的社交型市场。您能以任何价位，在指南猫享受到足迹遍布全球105个国家7000多个城市的旅行设计师为您带来的独一无二的旅行体验。在这里人们可以通过手机发布、发掘和预订世界各地的独特玩法路线，并通过智能电子导游辅助出行。",
					type : 2,
					imgUrl : "static/images/Partners/img_logo_20.png"
				},{
					name : "一块去旅行网",
					desc : "一块去旅行网（www.yikuaiqu.com）是一家定位于周边游的在线旅游服务商，提供景点门票、度假酒店以及基于此的“景+酒+X”打包产品。一块去4年间完成6次融资，连续两年以年均10倍的增长速度成长，景区在线销售数、可在线预订门票的景区数均紧随同程、携程、驴妈妈OTA之后，行业排名第四，产品覆盖境内外400个城市。一块去于2016年5月20日挂牌新三板（股票简称：一块去，股票代码：837096），为国内在线周边游第一股，跻身国内最佳周边游预定平台之一。",
					type : 2,
					imgUrl : "static/images/Partners/img_logo_12.png"
				}
			]
		}
	]
}

export default TopOperators;