const Evaluation={
 		name: "买家及合作伙伴评价",
 		appraise:[
 			{
 				type : 1,
 				imgUrl : "static/images/VisitInfo/logo/CTA.png",
 				content : "COTTM让大量的海外旅游目的地和国际供应商走入了中国市场，从这个意义上来说，中国旅游市场的高速增长和繁荣发展是离不开COTTM的努力的。衷心的祝愿中国出境旅游交易会（COTTM）越办越好！多年以来，塔苏斯（TARSUS）集团以其专业的展会水准，为所有关注中国出境旅游市场的展商和观众提供了丰富的资讯，架起中国与世界旅游业交流与合作的桥梁，已经形成了影响力越来越大的专业展会品牌。",
 				appraiser : "中国旅游研究院院长戴斌"
 			},{
 				type : 2,
 				imgUrl : "static/images/VisitInfo/logo/DeluxeMice.png",
 				content : "COTTM是业界专业的B2B展会，这两三年的办得越来越好的原因是COTTM会议内容非常的专业，我认为旅游人更需要去听这些专业人士的见解和理念，还有一些新的潮流，这是我们一个互相学习的机会。",
 				appraiser : "至尊旅游运营执行官李长松"
 			},{
 				type : 1,
 				imgUrl : "static/images/VisitInfo/logo/U-tour.png",
 				content : "COTTM这个专业展会从过去的商业性功能为主转变为现在的商业与社交相结合。我们在展会上谈一些合作的项目，展望一些未来的合作前景；同时还加强了我们相互之间的交流。",
 				appraiser : "众信旅游副总裁王春峰"
 			},{
 				type : 2,
 				imgUrl : "static/images/VisitInfo/logo/DBJ.png",
 				content : "在我参加过的国内外一系列展会中，COTTM始终是在国内专业化程度比较高的。从2012年开始，COTTM设立高端旅游专区，这些经过筛选的供应商对我们做定制游的来说是非常有帮助的。",
 				appraiser : "龙逸旅行总经理刘菁"
 			},{
 				type : 1,
 				imgUrl : "static/images/VisitInfo/logo/LY.com.png",
 				content : "我认为COTTM最大的价值就是它的桥梁价值。它把目的地的地接社、资源方和中国大陆的旅行社进行了非常高效的对接。",
 				appraiser : "同程旅游联合创始人&总裁马和平"
 			},{
 				type : 2,
 				imgUrl : "",
 				content : "从展会展商以及覆盖地区来说，是一场非常全面的出境游交易会。COTTM会议内容非常实际，会给以后从事旅游工作带来动力和方向。非常成功的展会，下次还会继续参加。",
 				appraiser : "宋堃宇出境游经理辽宁省中国青年旅行社有限公司"
 			},{
 				type : 1,
 				imgUrl : "static/images/VisitInfo/logo/Huayuan.png",
 				content : "每届COTTM都会带来一些不同的创新、不断在优化供需之间的交流与沟通。更重要的是COTTM会议都会有新的创意和当前旅游市场所需的话题和议题。除了给我们带来更多供应链的互补以外，COTTM更多的是让我们了解到中国旅游市场这几年的发展和变化。",
 				appraiser : "华远国际副总裁王卿耀"
 			},{
 				type : 2,
 				imgUrl : "static/images/VisitInfo/logo/hqyatu.jpg",
 				content : "本次展会参展商类别比较丰富，涵盖了欧美、亚洲、中东非各个地方，且供应商资源比较丰富，产品类别多元化，从奢华游、自由行到商务都有，值得过来！",
 				appraiser : "肖颖执行总监环球雅途旅业控股集团有限公司"
 			},{
 				type : 1,
 				imgUrl : "static/images/VisitInfo/logo/tuniu.png",
 				content : "国内的供应商和旅行社都能在COTTM展会上找到合适的合作伙伴。",
 				appraiser : "途牛网联合创始人&总裁严海峰"
 			},{
 				type : 2,
 				imgUrl : "static/images/VisitInfo/logo/chunqiu.jpg",
 				content : "COTTM今年的规模更大，参展的卖家也更多，另外来参观和出席的专业观众及买家也越来越多。",
 				appraiser : "北京春秋旅行社总经理 杨洋"
 			},{
 				type : 1,
 				imgUrl : "static/images/VisitInfo/logo/pathfinder.png",
 				content : "COTTM从创办至今，已成功举办十三届，一直致力于B2B专业出境游，为出境旅游平台树立了标杆，前瞻性的预判了出境旅游行业的趋势，同时也为中国出境旅游行业做出了很大的贡献。",
 				appraiser : "探路者集团高级副总裁、探路者集团旅行事业群总裁、易游天下创始人 甄浩"
 			},{
 				type : 2,
 				imgUrl : "static/images/VisitInfo/logo/yikuaiqu.png",
 				content : "COTTM以专注的精神、专业的作风和专场的盛会，成为是中国出境游行业龙头展会，是推动出境游业务发展的中坚力量！",
 				appraiser : "一块去旅行网 创始人兼CEO 陈作智"
 			},{
 				type : 1,
 				imgUrl : "static/images/VisitInfo/logo/jettour.png",
 				content : "中国出境旅游交易会十三年来精心锤炼，专注出境游，专注B2B！我谨代表捷达旅游感谢COTTM主办方为旅游业做出的积极贡献，并祝越办越好！",
 				appraiser : "捷达旅游 总经理 张向明"
 			},{
 				type : 2,
 				imgUrl : "static/images/VisitInfo/logo/zhinangmiao.png",
 				content : "COTTM非常成功，为像我们指南猫这样非传统旅游行业出身的互联网公司，搭建了与传统旅游行业连结交流的桥梁，创造合作共赢的机会。也通过这次会议，让指南猫了解到定制游正在业内蓬勃发展，通过与新开设定制游业务的旅行社沟通，了解到大家共同看到的机遇与需要解决的共性问题，更加坚定我们要为定制游服务的决心。COTTM的工作人员非常热情友善，会务工作安排到位，让我们可以放心地专注在信息交互和趋势观察上，期待COTTM2018。",
 				appraiser : "上海指南猫网络科技有限公司 CEO 任静"
 			},{
 				type : 1,
 				imgUrl : "static/images/VisitInfo/logo/Huayuan.png",
 				content : "非常高兴可以参加COTTM展会，在这里可以看到来自全球各地的卖家，在这个平台我们能够更深入的直接的沟通和交流，祝贺COTTM圆满成功",
 				appraiser : "华远国旅总裁 何勇"
 			},{
 				type : 2,
 				imgUrl : "static/images/VisitInfo/logo/yidian.jpg",
 				content : "COTTM主办方资源很丰富，涵括的新兴目的地比较全面，我们也在展会上对接了很多的旅游资源以及媒体资源，收获颇丰。",
 				appraiser : "亿点连接 CEO徐屾屾"
 			},{
 				type : 1,
 				imgUrl : "static/images/VisitInfo/logo/canssa.png",
 				content : "COTTM会议内容非常的专业，专业化程度较高，是场非常成功的展会。",
 				appraiser : "凯撒旅游 副总裁 郑丹"
 			}
 		],
 		estimate:[
 			{
 				name: "展商评价：",
 				type : "E",
 				list : [
 					{
 						name: "约旦旅游局 ",
 						text : "我们当地的供应商对展会效果非常满意，因为今年展会上的业内观众/买家对约旦的旅游需求越来越大，我们会继续参加COTTM，因为中国旅游市场是约旦最具潜力的市场。"
					},{
						name: "北极户外探险者", 
						text : "COTTM提供了很多的机会，满足了中国旅游买家最新的消费趋势。"
					},{
						name: "尼泊尔旅游局", 
						text : "COTTM是最好的业内展会，因为在这里您可以找到适合的客户。"
					},{
						name: "Toolbox旅游营销与咨询",
						text : "2008年我们第一次参加COTTM展会，接下来每一年我们都将参展，因为我们非常重视这一展会，在COTTM上我们获得了很好的收益。"
					},{
						name: "波西米亚旅行（保加利亚）",
						text : "我通过COTTM这个平台成功将我公司巴尔干地区的产品推向了中国市场。"
					},{
						name: "查博非洲旅行社和旅行社有限公司（坦桑尼亚）",
						text : "COTTM给我们提供了一个巨大的机会来开拓新的市场，发现新的旅行社和潜在客户。这次展会让我们了解到了中国市场的需求。"
					},{
						name: "NTO 塞尔维亚", 
						text : "我们对于本次参观塞尔维亚展位的业内观众数量，一对一会议洽谈以及展会的安排都感到非常满意。"
					},{
						name: "马拉维旅游局", 
						text : "COTTM是会见中国重要的旅游行业运营商的最佳途径。"
					}
 				]
 			},{
 				name: "高端&奢华/VIP买家评价：",
 				type : "V",
 				list : [
					{
						name: "北京青年旅行社股份有限公司保定分公司 总经理 马识途",
						text : "连续三年参加COTTM,感觉每年收获都很大。我们欣喜的看到，很多新兴的目的地都加入到来开发中国大陆的出游群体的阵营里，充分说明我们的公民出境游的选择更加的多样化！今年COTTM给我最深刻印象的是奢华展商，加拿大的特色旅游和来自欧洲的体育旅游给我们开拓了新的市场思路。另外菲律宾的主题馆和俄罗斯的威姆航空馆都紧贴市场热点区域，推广场面不错。预祝COTTM做成中国大陆旅游经营商和海外目的地及机构之间最坚实的纽带和桥梁！"


					},{
						name: "北极户外探险者",
						text : "COTTM提供了很多的机会，满足了中国旅游买家最新的消费趋势。"


					},{
						name: "上海麦途国际旅行社有限公司CEO 陈友超",
						text : "COTTM在组织上，体系很完整，大气国际范，实操内容又很落地，接地气！建议COTTM2018进驻上海！"


					},{
						name: "北京瑞莱克斯国际旅行社有限责任公司 总经理 胡尔西丹",
						text : "COTTM这个展会非常好，希望可以长期举办。"


					},{
						name: "深圳市酒趣游信息技术咨询服务有限公司 创始人 王成英",
						text : "第一次参加，认为COTTM是非常专业的展会，希望以后能够接触到更多的境外旅游资源，尤其是美食美酒之类的高端供应商。COTTM会议组织的很好，向业者学习了很多。"


					},{
						name: "沈阳海之旅国际旅行社有限公司总经理 丁建顺",
						text : "COTTM组织的非常好，给国内做旅游的旅行社和境外的地接社提供了直接交流的平台，COTTM组委会组织的非常细致，准备工作很扎实，会场的气氛非常好。"


					},{
						name: "重庆远洋旅业有限公司总经理 游亮",
						text : "第二次参加COTTM，本届参展商更多，资源更广，各种异业的合作伙伴也加入其中，弥补了市场资源的不足。"


					},{
						name: "安徽光大旅行社副总裁 戴敏敏",
						text : "COTTM这个平台非常好，我需要的资源都能找到，当地的地接社接待非常的认真负责。"

					},{
						name: "广州海游旅行社有限公司CEO徐小博",
						text : "很好的展会！目的地供应商资源非常优质！"
					},{
						name: "国旅环球（北京）国际旅行社有限公司 上海分公司 陈禹",
						text : "非常感谢COTTM主办方！感谢提供如此好的平台和机会，让我们认识更多的国际友人，有更多的资源选择，以后会继续支持COTTM。"
					},{
						name: "天津中信国际旅行社有限公司 辛永鹏",
						text : "第十四届中国出境旅游交易会办的非常成功，吸引了来自世界各地的优秀展商，希望目的地产品推荐可以加长时间，我从中结识并建立了很多今后工作中能合作的展商。主办方给我们买家提供了丰富的活动及买家权益，现场引导指示也非常清晰。作为本届展会的VIP买家，很荣幸在COTTM上抽中5000元现金大奖。希望COTTM越办越好，明年继续参加。"
					},{
						name: "重庆美亚国际旅行社有限公司 总经理 张宁",
						text : "这次在COTTM上我们谈了100多个卖家，收获还是挺大的，目前已与多家地接社建立合作关系，明年还会继续参加。"
					},{
						name: "上海黎新国际旅行社有限公司 副总经理 张卫东",
						text : "已经多次参加COTTM，展商会上的产品资源的确很优质。未来更期待在展会上找到更多非洲 东欧的地接社、酒店、租车平台等。本届展会最大的亮点是展商推介的旅游目的地，非常值得投入时间和精力参加COTTM。"
					},{
						name: "辽宁国信国际旅行社有限公司 运营总监 富军",
						text : "希望可以在展会上找到更多定制及高端等非常规的旅游产品，本届展会的高端奢华展区及展商产品推介非常好！"
					},{
						name: "河南万创国际旅行社有限公司 总经理 刘会琴",
						text : "在展会上找到很多的供应商并建立联系，未来期待见到更多来自美国、加拿大做教育、游学等类型的产品供应商。"
					},{
						name: "北京万达五洲国际旅行社有限公司 副总经理 潘琪",
						text : "今年在展会上找到合适的产品供应商，往年一直参加COTTM，明年还会继续参加，非常希望能够听到更多展商推介旅游目的地。"
					},{
						name: "维界文化发展（上海）有限公司 总经理 李绮",
						text : "作为高端奢华买家出席了COTTM，希望看到更多境外高端定制游展商！也希望找到美国、加拿大、日本、德国、澳大利亚、东欧等地区的公商务考察类的产品供应商。"	
					}			
				]
 			},{
 				name: "媒体人评价：",
 				type : "M",
 				list : [
					{
						name: "劲旅咨询总裁、首席分析师，劲旅网创始人 魏长仁",
						text : "COTTM务实高效的搭建了中国出境游产业链上下游对接合作和品牌推广的最佳平台，每次参加都收获很多。"
					},{
						name: "执惠 创始人兼CEO 刘照慧",
						text : "文旅大融合，旅游是文化传播的最好载体，文化的注入让旅游品质、体验得以提升。中国旅游企业面临提质增效的最好历史机会，也迎来走向世界的最佳机遇，中国旅游业需要有国际影响力的B2B交流平台和交易平台，COTTM提供了这样一个平台。"
					},{
						name: "旅游刊 主编 江慧",
						text : "已经参加过4届COTTM了，与之前的几届相比，从展馆今年的格局来看，整体发生了很大的变化，一些新兴的目的地开始走进中国市场，在沟通与对接的过程中发现，大家对于中国市场的期待度很高。此外，定制类、主题类以及更细分化的产品受到业者的关注和青睐。展馆也专门针对此设立了高端奢华展区，方便参展的人很快找到自己想要对接的资源商。"
					},{
						name: "旅行社杂志 主编 刘娜",
						text : "COTTM吸引了很多目的地一手地接社，对于国内批发商、组团社而言都非常有价值。境外高质量地接社与国内旅行社、定制旅游机构等更有效率的交易与合作，让出境游产业链呈现出的合作效率低下、产品品质难以把控和推介成本高昂等局限逐渐打破。"
					}		
				]
 			}

 		]
 	}

 export default Evaluation;	