const HowVisit = {
 		desc: [
 			"如果您是旅游业内人士，我们非常欢迎您的参观！", 
			"我们对来参观的业内人士分为三类：业内观众、VIP买家、高端/奢华买家。为方便您的参观，我们强烈建议您请您在网上进行预先注册。"
 		],
 		name: "如何参观？",
 		img : [
 			"../static/images/VisitInfo/1.jpg",
 			"../static/images/VisitInfo/2.jpg"
 		],
 		type : [
 			{
 				type : "A",
 				name: "业内观众：",
 				content : [
 					{
 						name: "注册对象：",
 						text : "旅游从业人员，并对出境旅游目的地的各种产品有兴趣。"
 					},{
	 					name: "注册方式：",
	 					type : 1,
	 					text : [
	 						{
	 							type : "text",
	 							text : "您可通过COTTM官方网站注册，注册请点击"
	 						},
	 						{
	 							type : "url",
	 							text : "这里",
	 							url  : "http://prereg.cottm.cn/2019/reg/visitor/welcome.asp"
	 						}
	 					]
					},{
						name: "注册过程：",
						text : "在您填写完业内观众注册表格后，系统会自动生成一个注册确认号，并把您注册后的回执发到您的邮箱（如未能收到回执，请电话联系：021-6439 5536）。请打印您收到的回执并妥善保存，或记住您的注册确认号。"
					},{
						name: "胸卡换取：",
						text : "在您来COTTM展会现场参观时，请在注册处的\"预先注册观众领胸卡处\"向工作人员出示回执或说出您的注册号来，就可以方便地领取您的胸卡。"
					}
 				]
 			},{
 				type : "B",
 				name: "VIP买家：",
 				content : [
 					{
 						name: "注册对象：",
 						text : "在出境旅游业务当中，负责观光度假、商务旅行、会议会展、奖励旅游、新品推介等活动且具有决策、组织、预算权的运营、采购或决策者。"
 					},{
	 					name: "注册条件：",
	 					text :"全国范围内具有较高品牌影响力的出境旅游企业。"
					},{
						name: "注册方式：",
						type : 1,
	 					text : [
	 						{
	 							type : "text",
	 							text : "请点击"
	 						},
	 						{
	 							type : "url2",
	 							text : "这里",
	 							url  : "/Buyers"
	 						},{
								type : "text",
	 							text : "进行报名申请。我们将对注册申请的买家进行甄选。"
	 						}
	 					]
					},{
						name: "注册过程：",
						text : "一旦您成为我们的VIP买家，我们将给您发送确认函。请打印确认函并妥善保存。"
					},{
						name: "成为“VIP买家”的权利：",
						textList : [
							"1）享受主办方提供的免费酒店住宿等；",
							"2）进入“高端/奢华旅行”展区与展商进行洽谈，并优先参与主办方组织的各种商务活动。"
						]
					},{
						name: "成为“VIP买家”的义务：",
						textList : [
							"1）展会前通过COTTM的预约系统与各参展商提前进行商务预约；",
							"2）进入“高端/奢华旅行”主题展区、“定制旅行”主题展区、“狩猎旅行”主题展区与展商进行洽谈，并优先参与主办方组织的各种商务活动。"
						]
					},{
						name: "胸卡换取：",
						text : "在您来COTTM展会现场参观时，请在注册处的\"VIp买家领胸卡处\"向工作人员出示您的\"VIP买家确认函\"后，就可以方便地领取您的胸卡。"
					}


 				]
 			},{
 				type : "C",
 				name: "高端/奢华买家",
 				content: [
 					{
 						name: "注册对象：",
 						text : "针对全国范围内出境高端/奢华/私人定制旅游企业专业人士。"
 					},{
	 					name: "注册条件：",
	 					type : 1,
	 					text : [
	 						{
	 							type : "text",
	 							text : "所有“高端/奢华买家”我们均将通过电话或邮件邀请；如您符合注册对象条件也可与我们直接联系，请Email："
	 						},
	 						{
	 							type : "Email",
	 							text : "cchen@tarsus.co.uk",
	 							url  : "cchen@tarsus.co.uk"
	 						},{
								type : "text",
	 							text : "或致电 +86-021-6439 5504。"
	 						}
	 					]
	 				
					},{
						name: "注册过程：",
						text : "我们将向潜在的“高端/奢华买家”发出邀请和注册链接。一旦被确认为高端/奢华买家后，我们将向其发送确认函。"
					},{
						name: "成为“高端/奢华买家”的权利：",
						textList : [
							"1）北京地区以外的“高端/奢华买家”将获得我们提供的2晚五星级酒店；北京地区的“高端/奢华买家”将获得我们提供的珍贵礼品；",
							"2）所有“高端/奢华买家”将优先参与主办方组织的各种活动。"
						]
					},{
						name: "成为“高端/奢华买家”的义务：",
						textList : [
							"1）展会前通过COTTM的预约系统与高端/奢华展商提前进行商务预约；",
							"2）展会期间准时出席与高端/奢华展商的商务预约。"
						]
					},{
						name: "胸卡换取：",
						text : "我们将在展会开幕前向所有“高端/奢华买家”快递其胸卡，以确保其准时出席与高端/奢华展商的预约。"
					}


 				]
 			}

 		]

 	}

export default HowVisit;